help_text = """
▰▱▱▱▱▱▱▱▱▱▱▱▱▱▱▰
💠 𝙃𝙀𝙇𝙋 𝘾𝙊𝙈𝙈𝘼𝙉𝘿 𝙂𝙐𝙄𝘿𝙀
▰▱▱▱▱▱▱▱▱▱▱▱▱▱▱▰

🔹 𝗕𝗮𝘀𝗶𝗰 𝗘𝘅𝘁𝗿𝗮𝗰𝘁𝗼𝗿 𝗖𝗼𝗺𝗺𝗮𝗻𝗱𝘀:
➭ /PW - 𝗘𝘅𝘁𝗿𝗮𝗰𝘁 𝗟𝗶𝗻𝗸𝘀 𝘂𝘀𝗶𝗻𝗴 𝗔𝗨𝗧𝗛 𝗖𝗢𝗗𝗘 (infopw)
➭ /Khazana - 𝗘𝘅𝘁𝗿𝗮𝗰𝘁 𝗞𝗛𝗔𝗭𝗔𝗡𝗔 𝗖𝗼𝗻𝘁𝗲𝗻𝘁 (khan)
➭ /Apni - 𝗔𝗽𝗻𝗶 𝗞𝗮𝗸𝘀𝗵𝗮 𝗧𝗼𝗸𝗲𝗻 𝗟𝗼𝗴𝗶𝗻
➭ /khangs - 𝗞𝗵𝗮𝗻 𝗦𝗶𝗿 𝗖𝗼𝗻𝘁𝗲𝗻𝘁
➭ /cp - 𝗖𝗹𝗮𝘀𝘀𝗣𝗹𝘂𝘀 𝗘𝘅𝘁𝗿𝗮𝗰𝘁𝗼𝗿
➭ /exampur - 𝗘𝘅𝗮𝗺𝗽𝘂𝗿 𝗘𝘅𝘁𝗿𝗮𝗰𝘁𝗼𝗿
➭ /patna - 𝗣𝗮𝘁𝗻𝗮 𝗕𝗮𝘁𝗰𝗵 𝗘𝘅𝘁𝗿𝗮𝗰𝘁𝗼𝗿
➭ /adownload - 𝗔𝗗𝗼𝘄𝗻𝗹𝗼𝗮𝗱 𝗘𝘅𝘁𝗿𝗮𝗰𝘁𝗼𝗿
➭ /pro_vision - 𝗣𝗿𝗼 𝗩𝗶𝘀𝗶𝗼𝗻 𝗖𝗼𝗻𝘁𝗲𝗻𝘁
➭ /adda_pdf - 𝗔𝗱𝗱𝗮 𝗣𝗗𝗙 𝗘𝘅𝘁𝗿𝗮𝗰𝘁𝗼𝗿
➭ /pro_olive - 𝗢𝗹𝗶𝘃𝗲 𝗣𝗿𝗼 𝗘𝘅𝘁𝗿𝗮𝗰𝘁𝗼𝗿
➭ /pro_jw - 𝗝𝗪 𝗣𝗿𝗼 𝗘𝘅𝘁𝗿𝗮𝗰𝘁𝗼𝗿
➭ /top - 𝗧𝗢𝗣 𝗖𝗹𝗮𝘀𝘀𝗲𝘀 𝗖𝗼𝗻𝘁𝗲𝗻𝘁
➭ /rozgar - 𝗥𝗼𝘇𝗴𝗮𝗿 𝗪𝗲𝗹𝗳𝗮𝗿𝗲 𝗘𝘅𝘁𝗿𝗮𝗰𝘁𝗼𝗿

🔹 𝗧𝗲𝘅𝘁 𝗙𝗶𝗹𝗲 𝗗𝗼𝘄𝗻𝗹𝗼𝗮𝗱𝗲𝗿:
➭ /Pyro - 𝗨𝗽𝗹𝗼𝗮𝗱 .𝘁𝘅𝘁 𝗳𝗶𝗹𝗲𝘀 𝘁𝗼 𝗧𝗲𝗹𝗲𝗴𝗿𝗮𝗺 𝗮𝘀 𝗩𝗶𝗱𝗲𝗼𝘀
➭ Format: {𝗙𝗶𝗹𝗲𝗡𝗮𝗺𝗲 : 𝗙𝗶𝗹𝗲𝗟𝗶𝗻𝗸}

🔹 𝗧𝗼𝗼𝗹𝘀 & 𝗠𝗮𝗶𝗻𝘁𝗲𝗻𝗮𝗻𝗰𝗲:
➭ /Cancel - 𝗖𝗮𝗻𝗰𝗲𝗹 𝗔𝗹𝗹 𝗧𝗮𝘀𝗸𝘀
➭ /Restart - 𝗥𝗲𝘀𝘁𝗮𝗿𝘁 𝗧𝗵𝗲 𝗕𝗼𝘁
➭ /shell - 𝗥𝘂𝗻/𝗜𝗻𝘀𝘁𝗮𝗹𝗹 𝗖𝗼𝗱𝗲 [𝗢𝘄𝗻𝗲𝗿 𝗢𝗻𝗹𝘆]
➭ /eval - 𝗘𝘃𝗮𝗹𝘂𝗮𝘁𝗲 𝗣𝘆𝘁𝗵𝗼𝗻 𝗖𝗼𝗱𝗲 [𝗢𝘄𝗻𝗲𝗿 𝗢𝗻𝗹𝘆]

🔹 𝗖𝗼𝗻𝘃𝗲𝗿𝘁𝗲𝗿:
➭ /taiyaric - 𝗖𝗼𝗻𝘃𝗲𝗿𝘁 𝗧𝗮𝗶𝘆𝗮𝗿𝗶 𝗝𝗦𝗢𝗡 𝗧𝗼 𝗧𝗲𝘅𝘁

🔹 𝗗𝗲𝘃𝗲𝗹𝗼𝗽𝗲𝗿:
➭ Made with ❤️ by AublicX_Robot
▰▱▱▱▱▱▱▱▱▱▱▱▱▱▱▰
"""
